{
    "about_us": {
        "Is.the.latest.version": "Latest Version Updated",
        "The.new.version.is.detected": "New Version Detected",
        "about.huilianyi": "About Helios",
        "contact.us": "Helios Contacts",
        "function.Introduction": "Functions Introduction",
        "huilianyi": "Helios",
        "immediatelyUpdate": "Updated immediately?",
        "user.agreement": "User Agreement",
        "version.updating": "Version Updating"
    },
    "about_us_js": {
        "Your.mobile.phone.platform.does.not.support.for.the.time.being": "Temporarily unable to support your mobile platform",
        "cancel": "Cancel",
        "ok": "OK"
    },
    "function_introduation": {
        "Manager.real-time.check.expense.real-time.display.budget.spending": "Instant checking and display expenses as well as budget expenditure by management",
        "The.dynamic.increase.in.train.ticket.reservation.cheng.sports.venue.booking": "Added in LY.com train ticket reservation and Bestdo sport venue booking",
        "Travel.application.to.add.staff.and.budget.information.travel.itinerary.planning.more.clearly": "Business trip plan and budget will be more clear as able to add on travel personnel and budget info",
        "Travel.cost.application.can.be.directly.generated.expense.account.manually.create.two.types.of.expenses.for.trouble": "Business trip and expenses application can be directly generated into reimbursement sheet and get rid of hassle of creating two types of reimbursement sheets manually"
    },
    "protocol": {
        "Abide.by.the.relevant.state.laws.and.regulations": "Abide by the relevant state laws and regulations",
        "According.to.the.provisions.of.the.relevant.laws.and.regulations.or.the.requirements.of.the.relevant.government.departments": "In accordance with the requirements of relevant laws and regulations or the relevant government authorities",
        "Agreement.to.comply.with.all.the.use.of.network.services.rules.procedures.and.practices": "Comply with all network services using protocols, regulations, procedures and practices",
        "Applicable.law.and.dispute.solution": "Applicable Law and Dispute Resolution",
        "Are.not.as.a.guarantee.": "Not For Protection.",
        "Containing.other.contents.that.are.prohibited.by.laws.and.administrative.rules.and.regulations": "Contain other contents prohibited by laws and administrative regulations",
        "Damage.to.the.nation.honor.and.interests": "Damage to national honor and interests",
        "Destroy.the.country.religious.policy": "The destruction of state religious policies, the spread of cults and feudal superstition",
        "Do.not.interfere.with.or.disrupt.network.services": "Do not interfere with or disrupt network services",
        "Endangering.state.security": "Endanger national security, divulge state secrets, subvert state power and undermine national unity",
        "In.order.to.safeguard.the.needs.of.social.and.public.interests": "In order to maintain the needs of the public interest",
        "Incite.ethnic.hatred,ethnic.discrimination.and.undermining.national.unity": "Incitement to national hatred, ethnic discrimination, and undermining national unity",
        "Information.provided.by.the.user.is.not.real": "The information provided by the user is not genuine",
        "Insult.or.slander.others,infringes.upon.the.lawful.rights.and.interests.of.others": "Insult or slander others, against the legitimate rights and interests of others",
        "Intellectual.property.conventions.and.protection": "Intellectual.property.conventions.and.protection",
        "Legitimate.rights.and.interests.of.disputes.and.damage.compensate": "Disputes over legal rights and interests and damages",
        "Object.to.determine.the.basic.principles.of.the.constitution": "Against the basic principles set forth in the Constitution",
        "Other.provisions": "Other Provisions",
        "Prior.to.the.user.a.clear.mandate": "Obtain explicit authorization from the user in advance",
        "Shall.not.be.used.for.any.illegal.purposes.and.network.service.system": "Network services not to be used for any unlawful purpose system",
        "Spreading.obscenity": "Spread obscenity, pornography, gambling, violence, murder, terror or instigate crime",
        "Spreading.rumors": "Spread rumors, disrupt social order and undermine social stability",
        "The.service.agreement": "Service Agreement",
        "The.service.agreement.to.confirm.and.accept": "Confirmation and acceptance of the service agreement",
        "The.service.content": "Service Content",
        "To.safeguard.the.legitimate.rights.and.interests.of.huilianyi": "To safeguard the legitimate rights and interests of Helios",
        "User.registration.privacy.protection.and": "User registration, privacy protection",
        "User.registration.privacy.protection.and.user.management": "User registration, privacy protection and user management",
        "Users.have.other.ACTS.in.violation.of.the.provisions.of.this.agreement": "The user has violated the provisions of this agreement other acts",
        "Users.shall.not.remit.league.website": "Users not allowed to copy, post, or transmit the following information on the Helios Web Site",
        "Users.shall.not.use.hui.lian.yi.in.the.following.activities": "Users not allowed to use the website to engage in the following activities",
        "When.users.use.huilianyi.service.must.comply.with.the.following.principles": "Users must adhere to the following guidelines when using the Helios Web Services",
        "Without.permission.shall.not.illegally.entering.other.computer.system": "No unauthorized access to other computer systems",
        "directory": "Directory",
        "disclaimer": "Disclaimer",
        "huilianyi.enjoy.various.web.services.of.ownership.and.right.to.its.website.": "Helios retain the ownership and operation of the various web services on its website",
        "huilianyi.online.service.agreement": "Helios online service agreement",
        "question1": "All rights and rights of the network services of the company are owned by Helios. In accordance with the service agreement and its operating rules issued from time to time to provide network services. In addition, when the service user (hereinafter referred to as 'user') uses all types of classified services, the user should agree to the contents of the service agreement and to comply with the rules and regulations relating to the Service. All the foregoing rules and elements constitute a part of this Service Agreement. Users must fully agree with all service agreements and complete the registration process in order to become the official users of Helios.",
        "question10": "User requested via the Helios website (including but not limited to information released by the user because of infringement and other things) and refused to provide real name, address, contact information",
        "question11": "Helios reserves the right to charge a fee for services that have been used free of charge. Helios, however, will make an announcement on its website 30 days in advance. If the user refuses to pay the fee, Helios has the right to interrupt the provision of network services.",
        "question12": "Users must provide accurate personal information when applying for services provided by Helios. If there is any change in personal data, the user must update the information in a timely manner. Once the registration is successful, the user will be given an account number and the corresponding password. The user shall assume full responsibility for the security of his account and password.",
        "question13": "Users may change their password at any time according to the prompt, but may not transfer or lend their account number or password to others. If the user finds that his account has been illegally used by others or the existence of security vulnerabilities, should immediately notify the Helios website. Helios does not assume any liability for any illegal use of account numbers and passwords due to hacking or negligent custody of the user.",
        "question14": "If the registered user account is not used for 30 consecutive days, Helios has the right to delete the account and to stop providing the user with the relevant network services.",
        "question15": "Helios respects and protects user privacy. Without the user's authorization, Helios shall not disclose user registration information and the user to save the Helios website of the non-disclosure, except in the following circumstances",
        "question16": "Each user shall assume full responsibility for all activities and events performed on his / her account. Users should strictly abide by relevant intellectual property laws and other laws and regulations when publishing content on Helios website. legal liability. Helios reserves the right to cancel the User's account immediately if the User's behavior is in violation of this Agreement. If Helios website disseminates and disseminates information on reaction, pornography or other violation of national laws and regulations, the Helios website may Evidence that the user violated the law. Helios has the right to determine whether the user's behavior is consistent with this agreement and national laws and regulations, if the user violates the provisions of Helios, Helios has the right to interrupt the services provided to users; Helios has the right to determine and delete the user may lead to negative social impact of sensitive Information and any comments, text and pictures submitted by users that do not comply with national laws, regulations and policies.",
        "question17": "Shall not transmit any unlawful information such as harassment, slander, abusive, intimidating, vulgar, obscene, abetting the commission of a crime, etc.",
        "question18": "No Infringement of intellectual property rights (copyright, trademark, etc.), reputation, portraiture and any other lawful rights of any third party",
        "question19": "Do not use the Helios web service system to do anything harmful to Helios",
        "question2": "Helios Client (hereinafter referred to as 'User') must fully agree to this Agreement and click 'Agree to the Agreement and Register' to complete the registration process. Users should read this Agreement carefully before using the services provided by Helios. Users shall agree to the entire contents of this Agreement and comply with the rules and points relating to the Service when using Helios' various classification services, which form part of this Agreement",
        "question20": "Unauthorized access to the computer information network or the use of computer information network resources",
        "question21": "Unauthorized, to delete, modify or increase information on the computer network",
        "question22": "Unauthorized removal, modification, or addition of data and applications stored, processed, or transferred into a computer information network",
        "question23": "Intentional production, dissemination of computer viruses and other destructive programs",
        "question24": "Other acts that endanger the security of computer information networks",
        "question25": "Agreement and protection of intellectual property rights",
        "question26": "Including but not limited to text, company logo, logo, graphic design, software, sound, pictures, video, animation, graphics and so on, owned by Helios for its independent creative design, independent editorial production and independent filmmaking and entrusting others to create the information content. Ownership and intellectual property rights of the third parties to obtain legally licensed information content to enjoy the legitimate right to use. All of the above information is subject to the relevant intellectual property laws and other relevant laws.",
        "question27": "For contents which users provided by uploading publicly through Helios,as the user agrees to transfer some of the above rights to Helios free of charge, as a contribution to the services provided by Helios, Helios does not have to pay any fees to the user.Helios reserves the right to retain the copyright in the content or to reproduce it from other websites, with the exception of the original copyright notice.",
        "question28": "Use of content through reproduction, distribution, dissemination on the information network, adaptation, translation, compilation, filming, rental, exhibition, performance, projection, broadcasting, etc. ",
        "question29": "The content used for develop and operate various types of value-added telecom services and wireless Internet business(Such as SMS, MMS, WAP, IVR, mobile phone, mobile client and other forms), which wonderful graphic promotion, promotion methods, including the homepage, sub-channel links promotion or editing and publishing",
        "question3": "Helios reserves the right to revise the terms of this Agreement and all the rules and points described in the preceding paragraph at any time, and to provide services in accordance with this Agreement and its operating rules issued from time to time",
        "question30": "Promote market by authorize others to use the content, and authorize third-party markings from the Helios website",
        "question31": "Independent prosecution rights for any Infringement of the intellectual property rights of that third party",
        "question32": "Any work published at Helios from the date of registration or the date of qualification shall be deemed to be a work commissioned by Helios. The right of authorship of the work is enjoyed by the user, Helios enjoys other copyright rights except the right of modification, including the right of modification, the protection of the integrity of works, the right of communication of information network, the right of reproduction, right of distribution, right of adaptation, right of translation , Broadcast rights, filming rights",
        "question33": "Users will not be able to copy, distribute or modify the content of the first three sections of the content until authorized by Helios or other relevant rights holders.Except as otherwise provided in the laws and regulations of the country, without the written permission of Helios and other licensors, no entity or individual may, by any means (including but not limited to crawling, copying, mirroring on non-Helios servers) ) Use the Helios website content or create derivative content or products related to that content. Personal or other websites, media, etc. When reprinting Helios website articles, pictures and other content, please indicate the font from the Helios website and link to the corresponding website home page address, Helios still retain the request fees, etc. right.",
        "question34": "Helios respects the intellectual property rights of others, but also requires users to respect the rights of others. If you are the copyright owner of articles, pictures, etc., please maintain your rights in accordance with the provisions of Article 6 of this Agreement.",
        "question35": "Helios reminds visitors to its website that you must respect the intellectual property rights of the contents of the Helios website",
        "question36": "Helios does not assume any responsibility for the loss of user registration information; Helios does not assume any responsibility for the deletion or storage of the information posted by users; Helios makes no warranty of any kind and assumes no responsibility for the user.Helios does not guarantee that the network services will be able to meet the requirements of users, nor guarantee that network services will not be interrupted, the timeliness of service, security, accuracy are not guaranteed; Helios does not assume any responsibility for the interruption of network services or other defects caused by force majeure events, but will endeavor to minimize the losses and effects to the User caused by such events including but not limited to earthquakes, typhoons, floods, fires, wars, Strikes, government bans or government controls, hacker attacks, significant effects of telecom and communications management due to technical adjustments, viruses, accidental causes, power outages, interruption of telecommunications networks, etc.",
        "question37": "The content, pictures, graphics and other contents of the Helios website are uploaded and edited by the user. The content is for the user or visitor only. It is for informational purposes only and does not represent Helios's agreement or representation. Investment advice, medical advice. Helios makes every effort to ensure the authenticity and correctness of all the articles written by Helios, but does not guarantee the authenticity and correctness of the article; if the article differs from the facts in this article, Helios And shall not be held responsible for any such liability.",
        "question38": "The Helios website is not obligated to verify the source and authenticity of the content, but only to the user or the author's personal views, Helios website is not obliged to verify the content and authenticity of the content. . Users of the published articles and other accessories (such as sample code, screenshots and audio, video, etc.) if violated third-party intellectual property rights or other legal rights, the responsibility borne by the author or reprimand, Helios website is not responsible .",
        "question39": "Helios contains any, via links, or download any information obtained from the Helios website related services, content or advertisements (hereinafter referred to as 'data'), does not represent, guarantee the accuracy or reliability of the content; and, for your advertising, information or services on the site solicitation Helios displayed, purchased, or obtained any products, information or data (hereinafter referred to as 'product'), Helios who assumes responsibility for quality assurance. You hereby acknowledge that any reliance risks arising from the above information shall be borne. Helios right, but without any obligation to improve or correct such information, any part of the product errors or omissions.",
        "question4": "If the user does not agree with the contents of this agreement or do not agree to modify this agreement at any time Helios, the user has the right not to use Helios services. However, the use of the services provided by Helios or the continuation of its services after modification of this Agreement shall be deemed to be the complete understanding and endorsement by the User of the entire contents of this Agreement, including all the rules and elements referred to in the preceding paragraph, and its modified terms.",
        "question40": "Helios services and information provided are based on the status quo, and Helios for its services and products as well as in the preceding paragraph the information provided will not give any express or implied warranties, including but not limited to the guarantee for commercial use or fitness for a particular purpose Guarantee. Helios for its services and products as well as such information due to any direct, indirect, incidental or consequential loss resulting derivative is not responsible.",
        "question41": "When Helios Site Suggest content as a link to other sites, since the Helios website does not control other sites and resources, so visitors need to understand and agree, Helios site is not responsible for the availability of such sites or resources, and does not guarantee these websites Get any content, products, services or other materials of authenticity, legitimacy for any use of or reliance obtained from such sites or resources on content, products, services or other materials caused or alleged to result in any direct or indirect loss, Helios shall not be liable. The following conditions occur, Helios also without any liability:",
        "question42": "Since any personal data which the user account corresponding password to others or share the account and password with others lead to leakage",
        "question43": "Any personal information due to the temporary closure of the network 5.1 Terms of the force majeure event due to normal operation caused by leakage, lost, stolen or tampered with",
        "question44": "Of personal data and Helios website links to other sites caused by leakage and any disputes and the resulting consequences.",
        "question45": "Helios in order to improve the user experience and the introduction of",
        "question46": "Free trial period, the user's data security, service reliability, etc.",
        "question47": "By third-party vendors",
        "question48": "Services provided, the corresponding data security, stability and other services by a third party guarantee ,",
        "question49": "We do not assume any responsibility.",
        "question5": "Helios provides enterprise application cloud services to users through its Web site, as appropriate",
        "question50": "If the third party vendors or other service-affecting collapse occurred",
        "question51": "We will try to help users migrate data and services recommended by other vendors, but do not bear the corresponding liability.",
        "question52": "And the legitimate interests of the dispute liability for damage",
        "question53": "If you believe that Helios website published content infringes your intellectual property rights (including copyright, trademark rights, etc.), the legitimate interests of the right of reputation, image rights, please contact with Helios, Helios to submit written notification seeking removal of allegedly infringing content . The notice shall include the following:",
        "question54": "Name (name) rights holders, telephone and mailing address",
        "question55": "He requested the removal of allegedly infringing content specific names and their corresponding network address",
        "question56": "Infringement of the initial evidence, including the right person business license or proof of identity, proof of ownership and other rights.",
        "question57": "Helios website after receiving written notice of human rights, will be in line with the principle of respect for the legitimate rights of others remove allegedly infringing content, while the notice forwarded to the user; if the user's network address is unknown, can not be transferred, Helios shall inform contents of the book on its Web site announcement, announcement manner determined by the Helios themselves.",
        "question58": "User after receiving the notice of transfer of Helios website, provided that the content does not infringe the rights of others, please contact with Helios, Helios and to submit a written explanation to reinstate the removed content. The written statement should include the following:",
        "question59": "Name (name) of a user, contact number and mailing address",
        "question6": "The User understands that Helios provides the relevant network services in accordance with this Agreement, in addition to the equipment (such as computers, modems and other devices connected to the Internet, etc.) associated with the relevant network services and the required fees (such as access to the Internet And pay the cost of telephone charges and Internet access) should be borne by the user.",
        "question60": "The restoration of the allegedly infringing content specific names and their corresponding network address",
        "question61": "Preliminary evidence does not constitute infringement, including user identification or business license, proof of ownership and other rights.",
        "question62": "Helios receipt of the written description of the user, the content should restore deleted immediately, while the written description transfer rights holders. Helios the recovery behavior does not assume any legal liability, and the rights of another person shall notify Helios delete the preceding allegedly infringing content. If the address is unknown right holders can not be transferred, Helios should explain the contents of the written notice on its Web site, bulletin manner determined by the Helios themselves.",
        "question63": "Helios contact the following, if the contact is changed, Helios will be on its website announcement, announcement manner determined by the Helios themselves.",
        "question64": "Authenticity and accuracy of their owners and users shall notice in writing and a written explanation submitted to Helios responsible for all legal liabilities arising from its own commitment, Helios is not responsible.",
        "question65": "Users agree to protect and safeguard the legitimate interests of Helios and any third person, as a result of User's violation of relevant national laws, regulations or provisions of this Agreement and cause losses to Helios or any third party, you agree to be liable for damages resulting . Helios users to use their service for any direct, indirect, incidental, special and damage ensuing from irresponsible, the damage may come from: improper use of its network service user (including the use of infringement information), online purchase of goods or performed the same type of services, online transactions, the illegal use of Helios its network service or user being unauthorized to modify or alter the content of the information of others and uploaded to the website, etc.",
        "question66": "Applicable Law and Dispute Resolution",
        "question67": "Enter into this agreement, implementation and interpretation and dispute settlement should apply the Chinese law. When the terms of an agreement with China as contrary to law, then such provision will be provided by Chinese laws and regulations revised, while other provisions are still legally binding.",
        "question68": "As to the implementation of this agreement or any dispute, both sides should be settled through friendly consultations; negotiation fails, either party has the right to bring a lawsuit to the people's court has jurisdiction.",
        "question69": "This Agreement 'country', 'China' means the People's Republic of China are.",
        "question7": "The user understands and agrees that: Helios reserves the right to change, discontinue or terminate all or part of the network services at any time, in consideration of the particularity of the network services, without the user or third party being responsible for the normal operation of the Helios web site. Helios regularly or irregularly go for inspection on the platform which provide network services  (Such as Internet sites, mobile networks, etc.) or related equipment for repair or maintenance of network services caused by interruption, Helios will try to avoid interruption or service interruption time limit in the shortest possible time, within a reasonable time The service is interrupted and Helios is not responsible for it.",
        "question70": "If any provision of this Agreement for whatever reason, completely or partially invalid, the invalidity of such provision is confirmed not affect the legal validity of the remaining provisions of this Agreement.",
        "question71": "The title of this Agreement for convenience only and interpretation of this Agreement shall be ignored.",
        "question8": "Helios reserves the right to terminate or terminate the provision of network services to its users (including credit deductions, blocked user accounts, IP addresses, etc.) at any time without any liability to the user or any third party if any of the following occurs:",
        "question9": "Misuse of Helios website services damage to others intellectual property or reputation and other legitimate rights"
    },
    "function_introduction_img": {
        "img01": "img/introduction/intro-en-1.png",
        "img02": "img/introduction/intro-en-2.png",
        "img03": "img/introduction/intro-en-3.png",
        "img04": "img/introduction/intro-en-4.png"
    }
}
