{
    "about_us": {
        "Is.the.latest.version": "Versi terbaru dikemaskini",
        "The.new.version.is.detected": "Versi baru dikesan",
        "about.huilianyi": "Pengenalan Helios",
        "contact.us": "hubungi kami",
        "function.Introduction": "Pengenalan fungsi",
        "huilianyi": "Helios",
        "immediatelyUpdate": "是否立刻更新？",
        "user.agreement": "Perjanjian pengguna",
        "version.updating": "versi kemaskini"
    },
    "about_us_js": {
        "Your.mobile.phone.platform.does.not.support.for.the.time.being": "Tidak dapat menyokong platform telefon mudah alih anda buat sementara",
        "cancel": "batal",
        "ok": "Mengesahkan"
    },
    "function_introduation": {
        "Manager.real-time.check.expense.real-time.display.budget.spending": "Pengurus dapat menyemak perbelanjaan dan menunjukkan keadaan bajet perbelanjaan dengan serta merta",
        "The.dynamic.increase.in.train.ticket.reservation.cheng.sports.venue.booking": "Pernambahan tempahan tiket kereta api LY.com dan tempahan tempat sukan Bestdo",
        "Travel.application.to.add.staff.and.budget.information.travel.itinerary.planning.more.clearly": "Rancangan perjalanan perniagaan dan bajet akan lebih jelas kerana dapat menambah maklumat kakitangan and bajet perjalanan",
        "Travel.cost.application.can.be.directly.generated.expense.account.manually.create.two.types.of.expenses.for.trouble": "Permohonan lawatan kerja dan perbelanjaan boleh terus dihasilkan jadi borang pembayaran balik dan menghilangkan kerumitan mewujudkan dua jenis borang pembayaran balik secara manual."
    },
    "protocol": {
        "Abide.by.the.relevant.state.laws.and.regulations": "Mematuhi undang-undang dan peraturan negara yang berkaitan",
        "According.to.the.provisions.of.the.relevant.laws.and.regulations.or.the.requirements.of.the.relevant.government.departments": "Dengan sempurna menurut keperluan undang-undang dan peraturan yang berkaitan atau pihak berkuasa kerajaan yang berkaitan",
        "Agreement.to.comply.with.all.the.use.of.network.services.rules.procedures.and.practices": "Mematuhi semua perkhidmatan rangkaian menggunakan protokol, peraturan-peraturan, prosedur dan amalan",
        "Applicable.law.and.dispute.solution": "Berkenaan Undang-undang dan Penyelesaian Pertikaian",
        "Are.not.as.a.guarantee.": "Bukan untuk perlindungan.",
        "Containing.other.contents.that.are.prohibited.by.laws.and.administrative.rules.and.regulations": "Mengandungi kandungan lain yang dilarang oleh undang-undang dan peraturan-peraturan pentadbiran",
        "Damage.to.the.nation.honor.and.interests": "Kerosakan kepada maruah dan kepentingan negara",
        "Destroy.the.country.religious.policy": "Kemusnahan dasar agama negeri, penyebaran pemujaan dan tahyul feudal",
        "Do.not.interfere.with.or.disrupt.network.services": "Jangan mengganggu atau mengeruh rangkaian perkhidmatan",
        "Endangering.state.security": "Membahayakan keselamatan negara, mendedahkan rahsia negara, menggulingkan kuasa kerajaan dan melemahkan perpaduan nasional",
        "In.order.to.safeguard.the.needs.of.social.and.public.interests": "Untuk mengekalkan keperluan demi kepentingan awam",
        "Incite.ethnic.hatred,ethnic.discrimination.and.undermining.national.unity": "Hasutan kepada kebencian kebangsaan, diskriminasi etnik, dan melemahkan perpaduan nasional",
        "Information.provided.by.the.user.is.not.real": "Maklumat yang diberikan oleh pengguna tersebut didapati tidak benar",
        "Insult.or.slander.others,infringes.upon.the.lawful.rights.and.interests.of.others": "penghinaan atau fitnah orang lain, terhadap hak-hak sah dan kepentingan orang lain",
        "Intellectual.property.conventions.and.protection": "Perjanjian harta intelek dan perlindungan,",
        "Legitimate.rights.and.interests.of.disputes.and.damage.compensate": "Pertikaian hak dan faedah yang sah dan ganti rugi",
        "Object.to.determine.the.basic.principles.of.the.constitution": "Membahayakan keselamatan negara, mendedahkan rahsia negara, menggulingkan kuasa kerajaan dan melemahkan perpaduan nasional",
        "Other.provisions": "peruntukan lain",
        "Prior.to.the.user.a.clear.mandate": "Memperoleh keizinan yang jelas daripada pengguna terlebih dahulu",
        "Shall.not.be.used.for.any.illegal.purposes.and.network.service.system": "Perkhidmatan rangkaian tidak boleh digunakan untuk tujuan haram disebalik undang-undang",
        "Spreading.obscenity": "Sebarkan kelucahan, pornografi, perjudian, keganasan, pembunuhan, keganasan atau menyiasat jenayah",
        "Spreading.rumors": "Menyebarkan khabar angin, mengganggu susunan sosial dan melemahkan kestabilan sosial",
        "The.service.agreement": "Perjanjian perkhidmatan",
        "The.service.agreement.to.confirm.and.accept": "Pengesahan dan penerimaan perjanjian perkhidmatan",
        "The.service.content": "Kandungan perkhidmatan",
        "To.safeguard.the.legitimate.rights.and.interests.of.huilianyi": "Untuk melindungi hak sah serta kepentingan Helios",
        "User.registration.privacy.protection.and": "Pendaftaran Pengguna, perlindungan privasi",
        "User.registration.privacy.protection.and.user.management": "Pendaftaran Pengguna, perlindungan privasi dan pengurusan pengguna",
        "Users.have.other.ACTS.in.violation.of.the.provisions.of.this.agreement": "Pengguna ini telah melanggar peruntukan akta lain dalam Perjanjian ini",
        "Users.shall.not.remit.league.website": "Pengguna tidak dibenarkan untuk menyalin, pos, atau menghantar maklumat berikut pada Laman Web Helios",
        "Users.shall.not.use.hui.lian.yi.in.the.following.activities": "Pengguna tidak dibenarkan menggunakan laman web untuk melibatkan diri dalam aktiviti-aktiviti berikut",
        "When.users.use.huilianyi.service.must.comply.with.the.following.principles": "Pengguna perlu mematuhi garis panduan berikut apabila menggunakan Perkhidmatan Laman Web Helios",
        "Without.permission.shall.not.illegally.entering.other.computer.system": "akses tanpa kebenaran kepada sistem komputer lain tidak dibenarkan",
        "directory": "Direktori",
        "disclaimer": "Penafian",
        "huilianyi.enjoy.various.web.services.of.ownership.and.right.to.its.website.": "Helios menikmati hak pemilikan mereka dan operasi perkhidmatan laman web",
        "huilianyi.online.service.agreement": "Perjanjian perkhidmatan dalam talian Helios",
        "question1": "Hak milik dan operasi pelbagai perkhidmatan rangkaian Helios adalah dimiliki oleh Helios. Helios menyediakan perkhidmatan rangkaian mengikut perjanjian perkhidmatan dan peraturan operasi yang dikeluarkan dari semasa ke semasa. Tambahan lagi, apabila  pengguna perkhidmatan (selepas ini dinamakan sebagai “Pengguna”) menggunakan pelbagai perkhidmatan Helios , pengguna perlu bersetuju dengan kandungan keseluruhan Perjanjian Perkhidmatan dan mematuhi peraturan dan unsur-unsur yang berkaitan dengan perkhidmatan. Semua peraturan dan unsur-unsur yang tersebut di atas  merupakan sebahagian daripada perjanjian perkhidmatan ini. Pengguna hendaklah bersetuju sepenuhnya dengan semua perjanjian perkhidmatan dan melengkapkan proses pendaftaran untuk menjadi pengguna rasmi Helios.",
        "question10": "permintaan pengguna melalui laman web Helios (termasuk tetapi tidak terhad kepada maklumat yang dikeluarkan oleh pengguna kerana pelanggaran dan lain-lain) dan enggan memberikan nama sebenar, alamat, maklumat kenalan",
        "question11": "Helios berhak untuk mengenakan bayaran untuk perkhidmatan yang telah digunakan secara percuma. Helios, bagaimanapun, akan membuat pengumuman di laman web 30 hari-hari lebih awal. Jika pengguna enggan membayar yuran, Helios mempunyai hak untuk mengganggu pemberian perkhidmatan rangkaian.",
        "question12": "Pengguna mesti memberikan maklumat peribadi yang tepat semasa memohon perkhidmatan yang disediakan oleh Helios. Jika terdapat apa-apa perubahan dalam data peribadi, pengguna perlu mengemaskini maklumat yang tepat pada masanya. Setelah pendaftaran berjaya, pengguna akan diberikan nombor akaun dan kata laluan yang sama. Pengguna harus bertanggungjawab sepenuhnya untuk keselamatan akaun dan kata beliau.",
        "question13": "Pengguna boleh menukar kata laluan mereka pada bila-bila mengikut segera, tetapi tidak boleh menjadi akaun, kata laluan, pemindahan atau meminjamkan kepada orang lain. Jika pengguna mendapati bahawa akaun mereka yang telah terjadi penggunaan menyalahi undang-undang atau kelemahan keselamatan,perlu memberitahu laman web Helios dengan segera. Hasil daripada akaun jagaan kecuaian pengguna penggodaman atau, kata laluan telah digunakan secara tidak sah, Helios tidak menanggung apa-apa tanggungjawab",
        "question14": "Jika akaun pengguna berdaftar tidak digunakan selama 30 hari berturut-turut, Helios mempunyai hak untuk memadam akaun dan untuk berhenti menyediakan pengguna dengan perkhidmatan rangkaian yang berkaitan.",
        "question15": "Helios menghormati dan melindungi privasi pengguna. Tanpa kebenaran pengguna, Helios tidak boleh mendedahkan maklumat pendaftaran pengguna dan pengguna untuk menyimpan laman web Helios daripada ketakdedahan, kecuali dalam keadaan berikut",
        "question16": "Setiap pengguna harus bertanggungjawab sepenuhnya untuk semua aktiviti dan acara yang dilakukan dalam akaun / beliau. Pengguna tegas harus mematuhi undang-undang harta intelek dan undang-undang dan peraturan lain apabila menerbitkan kandungan di laman web Helios. liabiliti undang-undang. Helios berhak untuk membatalkan akaun Pengguna dengan segera jika tingkah laku Pengguna melanggar Perjanjian ini. Jika laman web Helios menyebarkan maklumat mengenai reaksi, pornografi atau pelanggaran undang-undang dan peraturan negara, laman web Helios mungkin Bukti bahawa pengguna telah melanggar undang-undang. Helios mempunyai hak untuk menentukan sama ada tingkah laku pengguna adalah selaras dengan perjanjian ini dan undang-undang dan peraturan negara, jika pengguna melanggar peruntukan Helios mempunyai hak untuk mengganggu perkhidmatan yang disediakan kepada pengguna; Helios mempunyai hak untuk menentukan dan memadam pengguna boleh membawa kepada kesan sosial negatif Maklumat sensitif dan apa-apa komen, teks dan gambar-gambar yang dihantar oleh pengguna-pengguna yang tidak mematuhi undang-undang negara, peraturan-peraturan dan dasar.",
        "question17": "tidak boleh menghantar sebarang maklumat yang haram seperti gangguan, fitnah, kesat, menakutkan, kesat, lucah, bersubahat dalam pelakuan jenayah, dan lain-lain",
        "question18": "Tidak dibenarkan untuk pelanggaran hak harta intelek (hak cipta, tanda dagangan, dan lain-lain), reputasi, potret dan sebarangan hak yang sah oleh pihak ketiga",
        "question19": "Jangan gunakan sistem perkhidmatan Laman web Helios berbuat apa-apa yang berbahaya kepada Helios",
        "question2": "Pelanggan Helios (dirujuk sebagai “Pengguna”) mesti bersetuju dengan perjanjian ini dan klik “bersetuju menerima perjanjian berikut dan pendaftaran” untuk melengkapkan proses pendaftaran. Pengguna hendaklah membaca perjanjian ini sebelum menggunakan perkhidmatan yang disediakan oleh Helios teliti. Pengguna dalam penggunaan perkhidmatan terperingkat hendaklah disediakan Helios mudah untuk bersetuju seluruh kandungan Perjanjian ini dan untuk mematuhi peraturan-peraturan dan unsur-unsur yang berkaitan dengan perkhidmatan ini, semua peraturan dan menjadi sebahagian daripada perkara penting dalam perjanjian ini",
        "question20": "akses tanpa kebenaran kepada maklumat komputer  rangkaian atau penggunaan sumber maklumat komputer  rangkaian",
        "question21": "Memadam, mengubah atau menambah maklumat pada komputer rangkaian tanpa kebenaran",
        "question22": "Penyingkiran, pengubahsuaian, atau penambahan data dan aplikasi disimpan, diproses, atau dipindahkan ke dalam komputer rangkaian maklumat tanpa kebenaran",
        "question23": "pengeluaran, penyebaran virus komputer dan program yang merosakkan dengan secara sengaja",
        "question24": "tindakan lain yang membahayakan keselamatan komputer rangkaian maklumat ",
        "question25": "Perjanjian dan perlindungan hak harta intelek",
        "question26": "Termasuk tetapi tidak terhad kepada teks, logo syarikat, logo, reka bentuk grafik, perisian, bunyi, gambar, video, animasi, grafik dan sebagainya, yang dinikmati oleh Helios untuk reka bentuk bebas dan kreatif, pengeluaran editorial bebas dan pembikinan filem bebas dan kepercayaan yang diberikan kepada orang lain untuk mewujudkan kandungan maklumat. hak pemilikan dan harta intelek pihak ketiga untuk mendapatkan kandungan maklumat secara sah berlesen untuk menikmati hak yang sah untuk digunakan. Semua maklumat di atas adalah tertakluk kepada undang-undang harta intelek dan undang-undang lain yang berkaitan.",
        "question27": "Isi kandungan pengguna yang memuat naik serta dipaparkan secara umum melalui Helios, disebabkan pengguna bersetuju untuk memindahkan sebagai sebahagian  hak milik oleh Helios secara percuma, sebagai sumbangan kepada perkhidmatan yang disediakan oleh Helios, Helios tidak perlu membayar sebarangan bayaran kepada pengguna. Helios berhak untuk mengekalkan hak cipta dalam kandungan atau untuk menpaparkan semula ia daripada laman web lain, kecuali notis hak cipta yang asal yang memiliki hak cipta.",
        "question28": "Penggunaan kandungan melalui penghasilan semula, pengedaran, penyebaran di rangkaian maklumat, penyesuaian, penterjemahan, kompilasi, penggambaran, sewa, pameran, persembahan, unjuran, penyiaran, dan lain-lain",
        "question29": "Isi kandungan digunakan untuk membangun dan mengendalikan pelbagai jenis perkhidmatan nilai tambah telekomunikasi dan perniagaan Internet mudah alih (seperti SMS, MMS, WAP, IVR, telefon mudah alih, pelanggan mudah alih dan lain-lain), yang menggunakan grafik yang indah, kaedah promosi termasuk laman Helios, sub-saluran Pautan promosi atau penyuntingan dan penerbitan",
        "question3": "Helios berhak untuk menyemak semula terma perjanjian ini dan kandungan perenggan yang terdahulu, semua peraturan dan mata, dan menyediakan perkhidmatan mengikut Perjanjian ini dan kaedah-kaedah operasi yang dikeluarkan dari semasa ke semasa",
        "question30": "Menggalakkan pasaran dengan memberi kuasa kepada orang lain untuk menggunakan isi kandungan tersebut, dan memberi kuasa kepada pihak ketiga untuk merujuk daripada laman web Helios",
        "question31": "hak pendakwaan bebas bagi sebarangan pelanggaran hak harta intelek pihak ketiga",
        "question32": "Semua paparan yang diterbitkan di laman Helios dari tarikh pendaftaran atau tarikh kelayakan itu hendaklah disifatkan sebagai suatu kerja ditugaskan oleh Helios. Hak pengarang karya itu dinikmati oleh pengguna, Helios menikmati hak-hak cipta lain kecuali hak pengubahsuaian, termasuk hak pengubahsuaian, perlindungan integriti kerja, hak komunikasi rangkaian maklumat, hak pembiakan , hak pengedaran, kanan penyesuaian, hak terjemahan, hak Penyiaran, hak penggambaran",
        "question33": "Pengguna tidak akan dapat menyalin, mengedar atau mengubah suai kandungan tiga bahagian pertama kandungan sehingga dibenarkan oleh Helios atau pemegang hak-hak lain yang berkaitan. Melainkan jika diperuntukkan selainnya oleh undang-undang dan peraturan negara China, dan kepada orang lain yang belum Helios Pemegang Lesen kebenaran, tiada unit atau individu tidak boleh dengan apa-apa cara (termasuk bertulis tetapi tidak terhad untuk menangkap, menyalin, membuat cermin pada pelayan selain daripada Helios tergolong, dan cara ) menggunakan kandungan laman web Helios atau mencipta kandungan derivatif dengan kandungan atau yang berkaitan dengan produk. Laman web dan media peribadi atau lain-lain dalam artikel-artikel cetakan semula yang diterbitkan di laman web Helios, apabila gambar dan kandungan lain, sila nyatakan dari laman web Helios dan dikaitkan dengan alamat yang sama pada persekitaran kandungan Laman Utama dengan fon terkemuka, yang, Helios disimpan bagi perbelanjaan, dan lain-lain hak.",
        "question34": "Helios menghormati harta intelek orang lain, ia juga memerlukan pengguna untuk menghormati hak orang lain. Jika anda adalah artikel, gambar dan kerja-kerja lain daripada pemegang hak cipta, ikut peruntukan Perkara VI Perjanjian ini untuk melindungi hak-hak anda",
        "question35": "Helios mengingatkan pengunjung ke laman web yang anda mesti menghormati hak-hak harta intelek daripada kandungan laman web Helios.",
        "question36": "Helios tidak menanggung sebarang tanggungjawab untuk kehilangan maklumat pendaftaran pengguna; Helios tidak menanggung sebarang tanggungjawab untuk penghapusan atau penyimpanan maklumat yang diberikan oleh pengguna; Helios tidak memberi jaminan dalam apa jua bentuk dan tidak bertanggungjawab bagi user.Helios tidak menjamin bahawa perkhidmatan rangkaian akan dapat memenuhi keperluan pengguna, dan tidak menjamin bahawa perkhidmatan rangkaian tidak akan terganggu, ketepatan masa perkhidmatan, keselamatan, ketepatan tidak dijamin; Helios tidak menanggung sebarang tanggungjawab untuk gangguan perkhidmatan rangkaian atau kecacatan lain yang disebabkan oleh peristiwa force majeure, tetapi akan berusaha untuk mengurangkan kerugian dan kesan kepada pengguna yang disebabkan oleh peristiwa-peristiwa itu termasuk tetapi tidak terhad kepada gempa bumi, taufan, banjir, kebakaran, peperangan, Mogok, pengharaman kerajaan atau kawalan kerajaan, serangan penggodam, kesan yang penting telekom dan komunikasi pengurusan kerana pelarasan teknikal, virus, punca kemalangan, gangguan kuasa, gangguan rangkaian telekomunikasi, dan lain-lain",
        "question37": "Kandungan, gambar, grafik dan kandungan lain laman web Helios yang dimuat naik dan disunting oleh pengguna. kandungan adalah untuk pengguna atau pengunjung sahaja. Ia adalah untuk tujuan maklumat sahaja dan tidak mewakili perjanjian atau representasi Helios ini. nasihat pelaburan, nasihat perubatan. Helios berusaha untuk memastikan kesahihan dan kebenaran semua artikel yang ditulis oleh Helios, tetapi tidak menjamin kesahihan dan kebenaran artikel itu; jika artikel berbeza dari fakta-fakta dalam artikel ini, Helios Dan tidak akan bertanggungjawab bagi apa-apa liabiliti tersebut.",
        "question38": "Laman web Helios tidak diwajibkan untuk mengesahkan sumber dan kesahihan kandungan, tetapi hanya kepada pengguna atau pandangan peribadi penulis, laman web Helios tidak diwajibkan untuk mengesahkan kandungan dan kesahihan kandungan. . Pengguna artikel yang disiarkan dan aksesori lain (seperti contoh kod, screenshot dan audio, video, dan lain-lain) jika melanggar hak harta intelek pihak ketiga atau hak undang-undang lain, tanggungjawab yang ditanggung oleh pengarang atau teguran, laman web Helios tidak bertanggungjawab.",
        "question39": "Helios mengandungi apa-apa, melalui pautan, atau memuat turun sebarang maklumat yang diperolehi daripada perkhidmatan, kandungan atau iklan laman web Helios berkaitan (selepas ini dirujuk sebagai “data”), tidak mewakili, menjamin ketepatan atau kebolehpercayaan kandungan yang, dan, untuk pengiklanan anda, maklumat atau perkhidmatan permintaan laman Helios dipaparkan, dibeli, atau mendapat apa-apa produk, maklumat atau data (selepas ini dirujuk sebagai “produk”), Helios yang bertanggungjawab untuk jaminan kualiti. Anda dengan ini mengakui bahawa mana-mana risiko pergantungan yang timbul daripada maklumat di atas hendaklah ditanggung. Helios betul, tetapi tanpa apa-apa obligasi untuk memperbaiki atau membetulkan maklumat itu, mana-mana bahagian daripada kesilapan produk atau ketinggalan.",
        "question4": "Jika pengguna tidak bersetuju dengan Perjanjian ini atau tidak bersetuju Helios mengubah suai Perjanjian ini pada bila-bila masa, pengguna mempunyai hak untuk tidak menggunakan perkhidmatan yang disediakan oleh Helios. Walau bagaimanapun, apabila menggunakan perkhidmatan yang disediakan oleh Helios atau terus menggunakan perkhidmatan mereka dalam pengubahsuaian Perjanjian ini, pengguna memahami sepenuhnya dan pengiktirafan Perjanjian ini (termasuk semua peraturan dalam perenggan yang terdahulu dan mata) dan seluruh kandungannya dianggap mengubah suai terma.",
        "question40": "perkhidmatan Helios dan maklumat yang diberikan adalah berdasarkan kepada status quo, dan Helios untuk perkhidmatan dan produk serta dalam perenggan yang terdahulu maklumat yang diberikan tidak akan memberi apa-apa waranti nyata atau tersirat, termasuk tetapi tidak terhad kepada jaminan untuk kegunaan komersial atau kesesuaian untuk tujuan tertentu jaminan. Helios untuk perkhidmatan dan produk-produk serta maklumat itu kerana apa-apa kerugian langsung, tidak langsung, sampingan atau berbangkit yang mengakibatkan terbitan tidak bertanggungjawab.",
        "question41": "Apabila Helios laman Cadangkan kandungan sebagai pautan ke laman web lain, sejak laman web Helios tidak mengawal laman dan sumber lain, jadi pelawat perlu memahami dan bersetuju, laman Helios tidak bertanggungjawab terhadap laman dan sumber tersebut, dan tidak menjamin laman web dalam mendapat apa-apa kandungan, produk, perkhidmatan atau bahan-bahan lain ketulenan, kesahihan bagi apa-apa penggunaan atau pergantungan yang diperolehi daripada laman dan sumber tersebut pada kandungan, produk, perkhidmatan atau bahan-bahan lain yang disebabkan atau yang didakwa telah menyebabkan apa-apa langsung atau tidak langsung kehilangan, Helios tidak bertanggungjawab. Syarat-syarat berikut berlaku, Helios juga tanpa apa-apa liabiliti :",
        "question42": "Kerana apa-apa data peribadi yang akaun pengguna yang sama kata laluan kepada orang lain atau berkongsi akaun dan kata laluan dengan orang lain membawa kepada kebocoran",
        "question43": "Sebarang maklumat peribadi yang disebabkan oleh penutupan sementara rangkaian 5.1 Syarat sekiranya force majeure kerana operasi normal disebabkan oleh kebocoran, hilang, dicuri atau diganggu",
        "question44": "Data peribadi dan Helios link laman web ke laman web lain yang disebabkan oleh kebocoran dan sebarang pertikaian dan akibat yang dihasilkan.",
        "question45": "Helios untuk meningkatkan pengalaman pengguna dan pengenalan",
        "question46": "tempoh percubaan percuma, keselamatan data pengguna, kebolehpercayaan perkhidmatan, dan lain-lain",
        "question47": "Oleh vendor pihak ketiga",
        "question48": "Perkhidmatan yang disediakan, yang sama keselamatan data, kestabilan dan perkhidmatan lain oleh jaminan pihak ketiga,",
        "question49": "Kami tidak akan apa-apa tanggungjawab.",
        "question5": "Helios menyediakan perkhidmatan awan aplikasi untuk perusahaan kepada pengguna melalui laman web ITS, sebagaimana yang sesuai",
        "question50": "Jika vendor pihak ketiga atau perkhidmatan yang melibatkan lain runtuh berlaku",
        "question51": "Kami akan cuba untuk membantu pengguna memindahkan data dan perkhidmatan yang disyorkan oleh vendor lain, tetapi tidak menanggung liabiliti yang sepadan.",
        "question52": "Dan kepentingan sah liabiliti pertikaian itu untuk kerosakan",
        "question53": "Jika anda percaya bahawa kandungan laman web Helios diterbitkan melanggar hak harta intelek (termasuk hak cipta, hak tanda dagangan, dll), kepentingan sah hak reputasi, hak imej, sila hubungi dengan Helios, Helios mengemukakan pemberitahuan bertulis mencari penyingkiran kandungan yang didakwa melanggar . Notis itu hendaklah termasuk yang berikut :",
        "question54": "Nama pemegang (nama) hak-hak, telefon dan alamat surat-menyurat",
        "question55": "Beliau meminta penyingkiran didakwa melanggar kandungan nama-nama tertentu dan alamat rangkaian sama mereka",
        "question56": "Pelanggaran bukti awal, termasuk lesen hak orang perniagaan atau bukti identiti, bukti pemilikan dan hak-hak lain.",
        "question57": "laman web Helios selepas menerima notis bertulis mengenai hak asasi manusia, akan sejajar dengan prinsip menghormati hak-hak sah orang lain mengeluarkan kandungan berbentuk pelanggaran, manakala notis itu dikemukakan kepada pengguna; jika alamat rangkaian pengguna tidak diketahui, tidak boleh dipindahkan, Helios hendaklah memaklumkan kandungan buku mengenai pengumuman laman webnya, pengumuman cara yang ditentukan oleh Helios diri mereka sendiri.",
        "question58": "Pengguna selepas menerima notis pemindahan laman web Helios, dengan syarat bahawa kandungan yang tidak melanggar hak orang lain, sila hubungi dengan Helios, Helios dan mengemukakan penjelasan bertulis untuk mengembalikan semula kandungan yang telah dikeluarkan. Pernyataan bertulis hendaklah termasuk yang berikut :",
        "question59": "Nama (nama) alamat pengguna, nombor telefon dan surat-menyurat",
        "question6": "Pengguna memahami bahawa Helios menyediakan perkhidmatan rangkaian berkaitan mengikut Perjanjian ini, selain kepada peralatan (seperti komputer, modem dan peranti lain yang disambungkan ke Internet, dan lain-lain) yang dikaitkan dengan perkhidmatan rangkaian yang berkaitan dan yuran yang diperlukan (seperti akses kepada Internet Dan membayar kos caj telefon dan akses Internet) perlu ditanggung oleh pengguna.",
        "question60": "Pemulihan kandungan yang didakwa melanggar nama-nama tertentu dan alamat rangkaian sama mereka",
        "question61": "Bukti awal bukan merupakan pelanggaran, termasuk pengenalan pengguna atau lesen perniagaan, bukti pemilikan dan hak-hak lain.",
        "question62": "Helios penerimaan keterangan bertulis pengguna, kandungan perlu memulihkan dipadam serta-merta, manakala pemindahan penerangan pemegang hak bertulis. Helios tingkah laku pemulihan tidak menerima sebarang liabiliti undang-undang, dan hak-hak orang lain hendaklah memberitahu Helios memadam sebelumnya kandungan yang didakwa melanggar. Jika alamat pemegang hak tidak diketahui tidak boleh dipindahkan, Helios perlu menjelaskan kandungan notis bertulis di laman webnya, cara buletin ditentukan oleh Helios diri mereka sendiri.",
        "question63": "Helios hubungan berikut, jika kenalan itu berubah, Helios akan berada di laman web pengumuman, cara pengumumannya ditentukan oleh Helios diri mereka sendiri.",
        "question64": "Kesahihan dan ketepatan pemilik dan pengguna mereka hendaklah notis secara bertulis dan penjelasan bertulis yang dikemukakan kepada Helios bertanggungjawab terhadap semua liabiliti undang-undang yang timbul daripada komitmen sendiri, Helios tidak bertanggungjawab.",
        "question65": "Pengguna bersetuju untuk melindungi dan menjaga kepentingan sah Helios dan mana-mana orang ketiga, akibat pelanggaran Pengguna undang-undang, peraturan-peraturan atau peruntukan Perjanjian ini negara berkenaan dan menyebabkan kerugian kepada Helios atau mana-mana pihak ketiga, anda bersetuju untuk bertanggungjawab ke atas kerosakan akibat . pengguna Helios menggunakan perkhidmatan mereka untuk apa-apa kerosakan langsung, tidak langsung, sampingan, khas dan berikutnya dari yang tidak bertanggungjawab, kerosakan boleh datang daripada: penggunaan tidak wajar pengguna perkhidmatan rangkaian (termasuk penggunaan maklumat pelanggaran), dalam talian pembelian barangan atau dilakukan jenis yang sama perkhidmatan, transaksi dalam talian, penggunaan yang menyalahi undang-undang dan mengubah suai atau mengubah kandungan maklumat tersebut kepada orang lain dan dimuat naik ke laman web, dan lain-lain Helios penggunanya perkhidmatan rangkaian atau yang tidak dibenarkan.",
        "question66": "Berkenaan Undang-undang dan Penyelesaian Pertikaian",
        "question67": "Masukkan ke dalam perjanjian ini, pelaksanaan dan tafsiran dan pertikaian penyelesaian perlu memohon undang-undang China. Apabila syarat-syarat perjanjian dengan China sebagai bertentangan dengan undang-undang, maka peruntukan tersebut akan disediakan oleh undang-undang dan peraturan semakan Cina, manakala peruntukan lain masih secara sah mengikat.",
        "question68": "Untuk pelaksanaan perjanjian ini atau apa-apa pertikaian, kedua-dua pihak perlu diselesaikan melalui perundingan mesra; rundingan gagal, salah satu pihak mempunyai hak untuk membuat tuntutan mahkamah ke mahkamah rakyat mempunyai bidang kuasa.",
        "question69": "Perjanjian ini “negara”, “China” ertinya Republik Rakyat China.",
        "question7": "Pengguna memahami dan bersetuju bahawa: Helios berhak untuk mengubah, menghentikan atau menamatkan semua atau sebahagian daripada perkhidmatan rangkaian pada bila-bila masa, sebagai balasan bagi accuracy perkhidmatan rangkaian, tanpa pengguna atau pihak ketiga yang bertanggungjawab untuk operasi normal daripada laman web Helios. Helios kerap atau kadang-kala menyemak Platform Perkhidmatan rangkaian (Seperti laman-laman Internet, rangkaian mudah alih dan lain-lain) atau peralatan yang berkaitan untuk pembaikan atau penyenggaraan perkhidmatan rangkaian yang disebabkan oleh gangguan, Helios akan cuba untuk mengelakkan had gangguan atau gangguan perkhidmatan masa dalam masa yang sesingkat mungkin, dalam masa yang munasabah perkhidmatan ini terganggu dan Helios tidak bertanggungjawab untuk perkara terjadi",
        "question70": "Jika mana-mana peruntukan Perjanjian ini atas apa jua sebab, sepenuhnya atau sebahagiannya tidak sah, ketidaksahan peruntukan tersebut disahkan tidak menjejaskan kesahihan undang-undang peruntukan-peruntukan Perjanjian ini.",
        "question71": "Tajuk Perjanjian ini untuk kemudahan sahaja dan tafsiran Perjanjian ini akan diabaikan.",
        "question8": "Helios berhak untuk menamatkan atau membatalkan pemberian perkhidmatan rangkaian kepada pengguna (termasuk potongan kredit, akaun pengguna disekat, alamat IP, dan lain-lain) pada bila-bila masa tanpa sebarang liabiliti kepada pengguna atau mana-mana pihak ketiga jika mana-mana yang berikut berlaku :",
        "question9": "menyalahgunakan perkhidmatan laman web  Helios untuk menyebabkan kerosakan harta intelek orang lain atau reputasi dan hak-hak lain yang sah"
    },
    "function_introduction_img": {
        "img01": "img/introduction/intro-1.png",
        "img02": "img/introduction/intro-2.png",
        "img03": "img/introduction/intro-3.png",
        "img04": "img/introduction/intro-4.png"
    }
}
